var data = {
    a: ["今日头条客服电话是什么呢？", "不喜欢推荐的文章/视频", "发文如何产生收益？", "使用过程中遇到问题"],
    b: ["误点了[不感兴趣]后想取消", "密集刷到同类型内容", "不喜欢推荐的广告", "不喜欢推荐的文章/视频"],
    c: ["收不到短信验证码", "使用微信/QQ登录遇到问题", "无法改昵称/换头像", "绑定的手机号已停机如何换绑"],
    d: ["举报违规低质 - 直播", "举报违规低质 - 用户(评论、私信)", "侵权投诉", "举报违规低质 - 内容(文章、视频、微头条)"],
    e: ["商品送达时间", "物流进度查询", "发货快递", "发货时间"],
}

var dataEx = [
    {
        img: "../images/ex/ex-01.png",
        title: "头条号文章审核不通过，可能是因为你踩了这7个坑",
        time: "2020-03-23"
    },
    {
        img: "../images/ex/ex-02.png",
        title: "一年涨粉25万?历史大V「风吹草语」分享独家秘籍",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-03.png",
        title: "单日涨粉1万3并不难?「焱公子」分享五大涨粉干货",
        time: "2020-03-23"
    },
    {
        img: "../images/ex/ex-04.png",
        title: "头条号文章审核不通过，可能是因为你踩了这7个坑",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-05.png",
        title: "如何收获68w粉丝?「李药师谈健康」分享涨粉攻略",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-06.png",
        title: "涨粉速度太慢?「每天说说职场事」教你暴涨111w粉丝",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-07.png",
        title: "「养花大全」教你精准把握用户需求,单次活动涨粉2W+",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-08.png",
        title: "如何创作受欢迎的小视频?掌握数据分析能力很关键!",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-09.png",
        title: "想成为小视频大V怎么做?首先你需要一个好“人设”!",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-10.png",
        title: "如何让小视频变成爆款?封面选择有大学问! ",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-11.png",
        title: "让小视频获得高点击的4大内容原则，你掌握了几个?",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-12.png",
        title: "什么是头条小视频?如何发布小视频?",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-13.png",
        title: "5招教你创作优质头条问答 ",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-14.png",
        title: "什么是头条问答?如何提问回答?",
        time: "2020-03-23"
    },
    {
        img: "../images/ex/ex-15.png",
        title: "手把手带你写出爆款微头条",
        time: "2020-03-23"
    },
    {
        img: "../images/ex/ex-16.png",
        title: "2分钟学会发布微头条 ",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-17.png",
        title: "手把手教你学会申请图文原创",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-18.png",
        title: "一节课带你弄懂什么是原创图文",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-19.png",
        title: "3分钟掌握如何发布图文内容",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-20.png",
        title: "官方解读，推荐不好的5个原因",
        time: "2020-03-23"
    },
    {
        img: "../images/ex/ex-21.png",
        title: "5分钟了解今日头条内容推荐机制",
        time: "2020-03-23"
    },
    {
        img: "../images/ex/ex-22.png",
        title: "头条内容审核规则介绍，创作路上的避坑指南",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-23.png",
        title: "一节课带你了解头条内容审核红线",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-24.png",
        title: "3分钟教你注册头条号        ",
        time: "2020-05-16"
    },
    {
        img: "../images/ex/ex-25.png",
        title: "爆款标题必读，拆解8种常见爆款套路",
        time: "2020-05-16"
    }
]